Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-oekning-av-kystfiskekvoten-i-aapen-gruppe.html.tmx
Source language: nob
Languages: sma

source: PRM: Økning av Kystfiskekvoten i åpen gruppe
sma: PRM: Lissiehtimmie Mearoegaedtien göölemekvoteste ræhpas dåehkesne

source: Sametingsråd Per Mathis Oskal er fornøyd med at Fiskeridirektøren har besluttet å øke torskekvotene i åpen gruppe.
sma: Saemiedigkieraerie Per Mathis Oskal lea madtjeles ihke Göölemedirektööre lea sjæjsjalamme doerskekvotide lissiehtidh ræhpas dåehkesne.

source: Fiskeridirektøren har besluttet å øke torskekvotene nord for 62°N for fartøy i åpen kystgruppe som fisker innenfor kystfiskekvoten med 10 tonn per fartøy, slik som Sametinget hadde foreslått.
sma: Göölemedirektööre lea sjæjsjalamme doerskekvotide lissiehtidh 62oN noertege vïnhtside ræhpas mearoedåehkesne mah göölieh mearoegaedtien göölemekvotan sisnjelen 10 tonnigujmie fïerhten vïnhtsese, naemhtie guktie Saemiedigkie lea raeriestamme.

source: Kvoteøkningen trår i kraft fra og med i dag, fredag 31. mars.
sma: Kvotalissiehtimmie faamoem åådtje daan biejjien raejeste njoktjen 31.b.

source: Rådsmedlem Per Mathis Oskal i Sametinget er glad for beslutningen og sier at det er riktig å heve tilleggskvoten til åpen gruppe, da det nå er stopp i maksimalkvotefisket i denne gruppen samtidig som det er mye fisk lett tilgjengelig.
sma: Raerielïhtsege Per Mathis Oskal Saemiedigkesne lea madtjeles sjæjsjalimmien åvteste jïh jeahta reaktoe lissiekvotam ræhpas dåahkan lissiehtidh, dan åvteste daelie tjöödtjestimmie maksimaale kvotagöölemisnie daennie dåehkesne seamma tïjjen goh jïjnje guelie gååvnese.

source: Sametinget har den siste tiden fått en rekke henvendelser fra fiskere i denne gruppen som har ønsket en økning av årets tilleggskvote som var på 16 tonn.
sma: Minngemes tïjjen Saemiedigkie lea gellie gyhtjelassh göölijijstie daennie dåehkesne åådtjeme mah aktem lissiehtimmiem vaajtelamme daan jaepien lissiekvoteste mij lij 16 tonn.

source: Sametinget foreslo overfor Fiskeridirektøren å øke tilleggkvoten til 26 tonn.
sma: Saemiedigkie raeriesti Göölemedirektöörese lissiekvotam lissiehtidh 26 tonnese.

source: - Dette kommer til å berge vårsesongen for mange fiskere i sjøsamiske områder.
sma: - Daate sæjhta gïjreboelhkem beerkedh gellide göölijidie mearoesaemien dajvine.

source: Dette vil også gi mange gode ringvirkninger i sjøsamiske områder og trygge både inntekt og lokale bygdemiljø, sier rådsmedlem Per Mathis Oskal.
sma: Daate sæjhta aaj jïjnjh hijven jeatjah illedahkh vedtedh mearoesaemien dajvine jïh dovne baalhkam jïh voenges voenebyjresh hoksedh, raerielïhtsege Per Mathis Oskal jeahta.

source: For utfyllende intervju, kontakt Per Mathis Oskal, telefon +47 977 77 552.
sma: Jis vielie bïevnesh sïjhth, govlehtallh Per Mathis Oskal, tell. +47 977 77 552.
